ROLE = (
    ("Преподаватель", "Преподаватель"),
    ("Менеджер", "Менеджер"),
)
DIRECTION = (
    ("Back-End", "Back-End"),
    ("Front-End", "Front-End"),
    ("UX-UI", "UX-UI"),
    ("DEMO-DAY", "DEMO-DAY"),
    ("Пробный-урок", "Пробный-урок"),
    ("UX-UI", "UX-UI"),
)
AUDIENCE = (
    ("1", "1"),
    ("2", "2"),
    ("3", "3"),
    ("4", "4"),
    ("5", "5"),
)
MONTH = (
    ("1 Месяца", "1 Месяца"),
    ("2 Месяца", "2 Месяца"),
    ("3 Месяца", "3 Месяца"),
    ("4 Месяца", "4 Месяца"),
    ("5 Месяца", "5 Месяца"),
)